#version: 0.2
е р
л и
т ер
о р
д о
до м</w>
ли тер
литер а</w>
г ор
п е
гор о
горо д</w>
а н
ц а</w>
у ли
ули ца</w>
пе тер
б у
с к
с ан
а я</w>
к т
бу р
петер бур
сан кт
санкт петербур
санктпетербур г</w>
о с
о в
с т
ск ая</w>
п у
н и
л о
п р
л ь
а р
к ор
н ая</w>
кор пу
корпу с</w>
пр ос
к т</w>
прос пе
проспе кт</w>
ло к</w>
л е
и н
п о
о е</w>
и й</w>
л ов
к р
ск ий</w>
к о
ы й</w>
п ос
ё лок</w>
пос ёлок</w>
ст р
н ый</w>
с н
по с</w>
о н
п а
с е
ск ое</w>
и т
ер е
ос с
г о
ш осс
шосс е</w>
ор и
лов о</w>
е в
тер р
терр ит
террит ори
территори я</w>
т е
о е
м у
ц и
н о
о в</w>
т р
ль ный</w>
в о
ш к
кр у
ни я</w>
му ни
о кру
а л
окру г</w>
па льный</w>
ци пальный</w>
муни ципальный</w>
с о
те р</w>
сн т</w>
кр а
п ар
ли ния</w>
ов ская</w>
о г
н а
ов ая</w>
ин о</w>
ов а</w>
кра сн
а в
ов о</w>
ни е</w>
ж ная</w>
стр ое
строе ние</w>
а д
п ере
с к</w>
е ц
пу шк
у лок</w>
пере улок</w>
к а</w>
ст р</w>
р е
и н</w>
ор ец
м о
се стр
сестр орец
б ере
пушк ин</w>
сестрорец к</w>
пар го
е т
н а</w>
парго лово</w>
гор е
горе лово</w>
е ль
на бере
петер го
о ль
е н
е ле
о й</w>
ов ский</w>
п ино</w>
набере жная</w>
м он
в а
с а
в о</w>
па в
ко л
петерго ф</w>
к и</w>
пав лов
1 0</w>
ог о</w>
д р
з а
1 1</w>
1 2</w>
к а
ко м
р а
ло мон
ломон ос
и м
ч е
ос тр
л о</w>
н ов
ск ого</w>
1 3</w>
н е
1 4</w>
ов ское</w>
се ло</w>
красн ое</w>
н ое</w>
1 5</w>
з еле
ч ная</w>
ин а</w>
ломонос ов</w>
б е
1 7</w>
я н
ле к
ш у
кол пино</w>
во д
б оль
ко н
ль ная</w>
но гор
1 6</w>
ин ская</w>
а лек
ар ы</w>
зеле ногор
павлов ск</w>
1 0
а т
зеленогор ск</w>
р о
боль ш
ж ор
б ор
алек сан
алексан др
ли с
м и
шу ш
шуш ары</w>
к у
1 8</w>
й ская</w>
д ор
ш т
г р
2 0</w>
1 9</w>
м а
л ав
ле ва
г о</w>
пе со
и жор
ч ный</w>
в ер
л а
лева ш
2 1</w>
стр ель
пр им
т и
2 2</w>
ч ное</w>
прим ор
д а
ал а</w>
со л
кр он
до в
леваш ово</w>
стрель на</w>
б а
ле ни
с ер
мо ск
но с</w>
лис ий</w>
б р
2 4</w>
х т
шт ад
пе тр
крон штад
остр ов</w>
сол не
г и
2 3</w>
ч а
ст ан
александр овская</w>
н овая</w>
2 я</w>
песо чный</w>
примор ское</w>
2 5</w>
2 6</w>
ижор а</w>
п и
1 я</w>
з д</w>
пр ое
солне чное</w>
прое зд</w>
т о
м ар
лав ян
бе ло
с ов
ев а</w>
2 7</w>
2 8</w>
ко в</w>
ле я</w>
ал лея</w>
кронштад т</w>
к ан
1 3
ар о
ст о
ог а</w>
дор ога</w>
2 9</w>
ги ев
бело остров</w>
л к
сов ет
сер гиев
к и
сергиев о</w>
ск ой</w>
3 2</w>
ра з
к ова</w>
3 1</w>
оль г
м е
у ст
красн о
ком ар
комар ово</w>
у р
д е
3 0</w>
т ин
лавян ка</w>
о з
че ская</w>
а льная</w>
ла хт
кон стан
ре пино</w>
ев ский</w>
л ю
д у
констан тин
л у
ё р
ча сто
часто к</w>
у часток</w>
ев ская</w>
3 4</w>
1 4
лени н
ре ки</w>
больш ая</w>
лов а</w>
но го</w>
пу лк
пр о
3 5</w>
нов о
ы х</w>
3 3</w>
3 я</w>
ольг ино</w>
к ар
х а
константин овское</w>
д и
лов ская</w>
3 6</w>
3 8</w>
г ское</w>
дов ая</w>
т ан
ж дом</w>
уст ь
д ская</w>
м ор
о б
н т
бу х
с ная</w>
раз ли
1 5
4 0</w>
петр ос
3 7</w>
м ал
шк ина</w>
ни й</w>
к о</w>
в е
я бр
кт ябр
о ктябр
я р
разли в</w>
ле н
совет ская</w>
ор т
ст аро
4 5</w>
больш ой</w>
ин ский</w>
1 9
д ная</w>
ль ва
льва р</w>
бу львар</w>
за вод
мар ш
лахт а</w>
4 1</w>
ц к
м ет
4 4</w>
ин ское</w>
мет ал
й лов
в ы
марш ала</w>
ф и
м ен
3 9</w>
4 6</w>
о бор
обор он
петрос лавянка</w>
к ов
са довая</w>
4 7</w>
ос ель
ж ев
ё в
п ер
усть ижора</w>
ле в
в ар
ре д
4 2</w>
оборон ы</w>
кан ала</w>
т а
л я
ро щ
моск овское</w>
м ос
2 а</w>
ов ской</w>
ми ха
гр ад
с ред
б о
об вод
ст во</w>
п ан
к овая</w>
во л
н я
он ер
ст ов</w>
са до
садо вод
садовод ство</w>
октябр ь
и в
ло д
д ан
ов е
вы бор
4 я</w>
г ар
т яр
1 6
дов а</w>
н ы</w>
в ор
у ж
тр альная</w>
5 1</w>
в ет
по нт
понт он
ку р
к ос
т ар
4 8</w>
лени на</w>
т ор
но й</w>
г а
ленин град
г у
ль ская</w>
й ский</w>
ш и
5 0</w>
п ш
метал л
м ан
4 3</w>
моск овский</w>
понтон ный</w>
октябрь ская</w>
остр ой</w>
металл острой</w>
по д
о бух
е л
со фи
ан и
се вер
мал ая</w>
ё з
5 2</w>
вол х
1 7
ст а
ч ер
обух овской</w>
2 й</w>
1 а</w>
ц ен
с а</w>
дор о
и ков</w>
ми р
ы ш
е з
ин овая</w>
4 9</w>
пар ковая</w>
красно ар
красноар ме
р и
цен тральная</w>
ни н
софи йская</w>
ко ло
п ло
ж еле
желе з
щ ад
пло щад
пер во
волх он
а к
тяр ле
тярле во</w>
п орт
н ев
обвод ного</w>
ком му
г овский</w>
волхон ское</w>
2 0
5 я</w>
пулк овское</w>
д ы</w>
красноарме йская</w>
к ли
миха йлов
старо пан
э н
старопан ово</w>
с мо
ли говский</w>
д ю
ф он
5 7</w>
во к
ня я</w>
ёр ная</w>
5 4</w>
8 а</w>
че к</w>
ста чек</w>
и р
т ур
6 я</w>
б ал
пр и
михайлов ка</w>
т ори
рощ а</w>
кли м
ер и
пар к</w>
и ческая</w>
5 6</w>
красн осель
а н</w>
са п
м я
л а</w>
ове ц</w>
клим овец</w>
вок за
6 0</w>
выбор гское</w>
ос иновая</w>
5 а</w>
гр и
8 я</w>
мор ская</w>
фон тан
ни на</w>
г ра
мос т</w>
ло т
пи онер
фонтан ки</w>
по лев
5 3</w>
полев ая</w>
л ян
красносель ское</w>
3 а</w>
5 5</w>
др уж
павлов ск
да чная</w>
ф е
д ер
у д
р ы
б ер
х о
ж дан
5 9</w>
ен ко</w>
с и
ле сная</w>
ав т
но доро
желез нодоро
а л</w>
у шк
со мо
ком сомо
й ная</w>
и а
з ан
ленинград ская</w>
х овская</w>
ко го</w>
гр ани
5 8</w>
4 а</w>
павловск ое
н аро
петр овская</w>
л ан
ушк ово</w>
ни ков</w>
6 1</w>
ка мен
площад ь</w>
тори ки</w>
6 3</w>
ле сн
ъ ез
ер ная</w>
з ар
с у
вокза льная</w>
с ова</w>
са лова</w>
ба цк
ш ко
х ар
ры бацк
вер х
се дова</w>
петерго ф
ж ное</w>
6 8</w>
ли н
ли ст
7 а</w>
р у
коло мя
бал ти
ков ского</w>
гра ждан
м ери
6 2</w>
мери ди
завод ская</w>
7 я</w>
ов ый</w>
е ст
ад е
по ли
ч и
ра й
пулк овский</w>
ку з
мериди ан</w>
ж ский</w>
ч ка
ц вет
шко льная</w>
6 6</w>
красн ых</w>
ар ского</w>
о чная</w>
й ный</w>
м ая</w>
г овая</w>
с с
6 а</w>
ск ар
пи скар
дю ны</w>
бор овая</w>
9 а</w>
по грани
н ар
железнодоро жная</w>
ле кт
ши шкина</w>
ломонос ова</w>
ду дер
дудер го
1 й</w>
ев ая</w>
7 1</w>
гор ская</w>
ёв ский</w>
ни ж
с лавянка</w>
тан ки
дудерго ф</w>
г ель
ак аде
акаде ми
се ль
ве тер
6 4</w>
н евский</w>
ё н
ы е</w>
он ная</w>
ш лис
шлис сель
шлиссель бур
мо лод
молод ё
6 5</w>
и з
ижор ский</w>
пискар ёвский</w>
ит е
верх ний</w>
з в
ч ка</w>
ен ная</w>
эн гель
энгель са</w>
песо чная</w>
цвет очная</w>
ю жная</w>
нов ос
кра сная</w>
ёр ный</w>
6 7</w>
ель ная</w>
в ос
а б
т ская</w>
сап ёрный</w>
лян дская</w>
пионер ская</w>
ере в
пушк инская</w>
пш ино</w>
кон да
конда ко
кондако пшино</w>
гор ная</w>
ав ская</w>
ци а
циа лист
циалист ическая</w>
со циалистическая</w>
п я
по л
о хт
оз ёрная</w>
о ит
с лав
зв ёз
о н</w>
ленин ский</w>
ат ч
ст ар
ж у
7 0</w>
перво го</w>
север ная</w>
по лю
полю стр
ф лот
цк ая</w>
к 1</w>
б инская</w>
ите б
г ер
в итеб
к 2</w>
ав ан
9 я</w>
кор аб
ен ская</w>
во з
б и
тар ховская</w>
3 й</w>
ор ов</w>
д ного</w>
л ер
да чное</w>
н ых</w>
7 4</w>
к ово</w>
ов ского</w>
7 2</w>
пу т
са д</w>
нар ов</w>
комму наров</w>
молодё жное</w>
7 3</w>
и ц
с т</w>
во лод
к ин
й ского</w>
ъез д
граждан ский</w>
м ит
ветер ан
ветеран ов</w>
бе л
оз ная</w>
г атч
р ова</w>
жев ая</w>
горо дская</w>
ф ан
бер ёз
гри б
звёз до
звёздо чка</w>
х овая</w>
т овская</w>
друж б
д ерев
кур орт
академи ка</w>
ка н</w>
ъезд ной</w>
пр е
моск овская</w>
т ский</w>
под ъездной</w>
лесн ой</w>
му р
се н
ж ный</w>
п ор
10 я</w>
7 6</w>
ор а</w>
сред ний</w>
са м
1 8
7 5</w>
с вет
оз ер
х им
тр уд
ав то
че ский</w>
д ет
пре д
мир а</w>
смо ля
7 9</w>
6 9</w>
за во
заво д</w>
рай он</w>
ое дова</w>
гриб оедова</w>
танки стов</w>
павловское 2</w>
шлиссельбур гское</w>
рыбацк ое</w>
новос ё
т а</w>
р уст
г и</w>
р жев
ржев ка</w>
коломя ги</w>
е м
бух ар
бухар ест
бу шкина</w>
ба бушкина</w>
берёз овая</w>
ин ского</w>
ь евская</w>
бр и
с ав
га гар
бухарест ская</w>
р я
ман а</w>
комму ны</w>
з ел
зел ё
ни ка</w>
т ова</w>
к у</w>
про ле
курорт ная</w>
иц кого</w>
а м
за горо
те х
о т</w>
фе сс
фесс ора</w>
про фессора</w>
пар ти
ев ского</w>
су вор
перво ма
ни жор
нижор а</w>
мо л
е в</w>
кар ла</w>
больш ев
совет ский</w>
большев иков</w>
7 8</w>
пограни чная</w>
по бе
во бо
ро пш
ф ин
у з
щ е
х ер
проле тар
ни ческая</w>
7 7</w>
тех ническая</w>
м ыш
лахт инский</w>
петергоф ское</w>
к овская</w>
кол п
кон др
пут ь</w>
мал ый</w>
1 б</w>
чи ка</w>
ар ская</w>
ти х
ь евский</w>
у шкина</w>
сав ушкина</w>
пред порт
ка тер
ко ль
в а</w>
тр ос
к ая</w>
т и</w>
со ни
сред няя</w>
ва л</w>
александр а</w>
8 1</w>
л ад
ат а</w>
8 0</w>
ф ер
шу вал</w>
оит еле
оителе й</w>
ропш инское</w>
9 6</w>
1 2я</w>
лер мон
сони евский</w>
д ный</w>
север ный</w>
сам п
самп сониевский</w>
кондр ат
кондрат ьевский</w>
ск и
ф я
тор фя
р ов</w>
ком ан
коман ди
команди ров</w>
да ль
г ина</w>
поли техническая</w>
мол ос
м молос
гу ммолос
вос стан
ма йлов
ат ская</w>
1 1я</w>
из майлов
новосё л
новосёл ки</w>
красно флот
8 5</w>
ёв а</w>
витеб ский</w>
б ог
та м
ка ли
ж ская</w>
е катер
смоля ч
ив ан
измайлов ский</w>
смо лен
с ос
ав иа
шт ская</w>
ря б
пе штская</w>
парти зан
да пештская</w>
бу дапештская</w>
ь м
ци и</w>
ма трос
куз ьм
жу кова</w>
с вобо
свобо ды</w>
мар к
кан ская</w>
ро фан
мит рофан
ч у
п ова</w>
нов ый</w>
волод арского</w>
т овая</w>
в и
первома йская</w>
ск осель
охт инский</w>
вар ш
побе ды</w>
ов о
че ния</w>
пол чения</w>
п с</w>
о полчения</w>
наро дного</w>
т ское</w>
кронштад тское</w>
ы р
фер м
сер ово</w>
н ова</w>
марк са</w>
эн ер
х ко
ре хко
пр ав
х озная</w>
зелё ная</w>
у л</w>
ст ая</w>
5 й</w>
г ос
о м
н ная</w>
лов ский</w>
не кра
некра сова</w>
кан онер
то к</w>
комсомо льская</w>
ь я
к с
им а</w>
выбор г
р ев
рев о
рево лю
револю ции</w>
кораб ельная</w>
10 0</w>
т у
ниж няя</w>
мо й
ад ская</w>
т ал
пу ти
завод а</w>
у м
полюстр овский</w>
п ля
коль ц
5 0
труд а</w>
к ий</w>
ин ная</w>
е ли
8 4</w>
1 2
мой ки</w>
10 1</w>
а б</w>
хер а</w>
лю хера</w>
красно пути
б люхера</w>
кали нина</w>
8 3</w>
краснопути ловская</w>
за хар
э лект
ще ния</w>
прос ве
просве щения</w>
варш авская</w>
б ир
смоляч ково</w>
тал лин
13 я</w>
фин ляндская</w>
а п
8 8</w>
ов ой</w>
кон ная</w>
14 я</w>
10 7</w>
лект ив
кол лектив
н ец
скосель ский</w>
ком ен
комен дан
я но
стр оителей</w>
слав яно
на горная</w>
л ё
к вар
энер г
энерг ет
энергет иков</w>
ци онная</w>
ка за
гри ба
ни кова</w>
н я</w>
кин ых</w>
гриба киных</w>
ч а</w>
дружб а</w>
дерев ня</w>
г ли
матрос ова</w>
бр он
г лу
г ен
кур сан
а э
ю ш
ч ника</w>
нов городская</w>
квар та
мон авт
монавт ов</w>
кос монавтов</w>
ри я</w>
гуммолос ары</w>
в я
ур ицкого</w>
не сен
воз несен
8 6</w>
и я</w>
10 4</w>
9 0</w>
комсомо ла</w>
друж н
сап ёрная</w>
кра с
но остров</w>
мар ата</w>
ма я
кварта л</w>
камен ноостров</w>
аэ ро
о т
ль ян
ц ев</w>
лю ч
лен ная</w>
к люч
и ль
9 3</w>
ча й
ы й
метал ли
металли стов</w>
ч арского</w>
свет лан
на чарского</w>
лу начарского</w>
коллектив ный</w>
красн ого</w>
з ем
8 9</w>
к ад
щ ева</w>
х руст
н ос
лу говая</w>
г аван
ре чная</w>
ка бри
кабри стов</w>
до н
де кабристов</w>
дружн ый
гатч инское</w>
а т</w>
8 2</w>
гор ское</w>
тор ез
торез а</w>
8 7</w>
комендан тский</w>
10 3</w>
че ля
ро чная</w>
лен совет
ки рочная</w>
с вер
свер д
д з
гор ь
чер ка
челя бинская</w>
стр у
те ле
м ат
ш ет
16 я</w>
ыр ский</w>
примор ский</w>
о п
наро дная</w>
ор ловская</w>
у ки</w>
на уки</w>
мая ковского</w>
ю рия</w>
про мыш
то л
4 й</w>
ц ева</w>
нос ти</w>
и нин
екатер инин
элект ро
павловское 1</w>
лё т
10 а</w>
набере ж
ключ евая</w>
бог ат
богат ырский</w>
рехко лово</w>
набереж ной</w>
д вор
двор ц
нин ское</w>
9 4</w>
балти йского</w>
ш а
ли те
у го
обвод ный</w>
миха й
ь ян
д в
тр о
т ого</w>
1 20</w>
стр иа
р овский</w>
ин ду
инду стриа
10 8</w>
пос адская</w>
3 0
ниж ний</w>
ор ани
орани ен
ораниен ба
ораниенба ум
оз ёр
екатеринин ский</w>
д ы
в ере
9 1</w>
вор о
алек се
рощ инская</w>
р ад
о хо
авт ово</w>
кон но
кол хозная</w>
2 б</w>
лите йный</w>
ку ль
нин ская</w>
предпорт овый</w>
петр о
к ав
колп инское</w>
сос новая</w>
славяно чка
светлан овский</w>
мо би
авто моби
ре шет
пля жевая</w>
ер ала</w>
ген ерала</w>
б ыш
нов ат
ман ская</w>
ки р
чай ковского</w>
тур ы</w>
тр ан
тран с
куль туры</w>
горь кого</w>
по пова</w>
г ре
се енко</w>
да чный</w>
а в</w>
усть славянка</w>
г лав
э лева
элева тор
элеватор ная</w>
с ский</w>
площад ка</w>
л ат
17 я</w>
ос то
15 а</w>
14 а</w>
кад ет
ан гли
6 й</w>
у ш
по кор
не покор
ми ч
к ит
гр уз
га з
ов ки</w>
кав ал</w>
ад мир
се ва
промыш ленная</w>
пе н
1 2а</w>
пролетар ская</w>
ч н
чн ое
чное 2</w>
солне чное2</w>
гагар ина</w>
9 7</w>
9 5</w>
мо ховая</w>
дет скосельский</w>
9 8</w>
н овская</w>
индустриа льный</w>
ков ал</w>
лев а</w>
кар п
вя з
г е
т к
н ые</w>
мич ур
д ж
о ло
м ин
мин ер
минер альная</w>
у ра
ра бо
рабо ч
он ская</w>
зар е
павлов ская</w>
з ор
павлов ское</w>
ы гина</w>
ни стая</w>
глав ная</w>
в ская</w>
сувор овский</w>
ма кар
им ир
ду б
в се
х овского</w>
х овский</w>
т ов
при вокзальная</w>
пос е
ли кова</w>
го ликова</w>
пр а
пор о
нев осто
де м
даль невосто
ри жский</w>
новат оров</w>
ж а
ён ных</w>
шк и
шки пер
шкипер ский</w>
х во
про ток</w>
непокор ённых</w>
коломя жский</w>
и ческий</w>
загоро дная</w>
вер ская</w>
у льян
г 1</w>
ти ле
рыбацк ий</w>
пя тиле
во ло
на ли
восстан ия</w>
ф ор
таллин ское</w>
т верская</w>
л ёва</w>
тр е
осс и
краснофлот ское</w>
кос ая</w>
ни чная</w>
ж де
д ин
10 2</w>
9 2</w>
тол ст
толст ого</w>
к 3</w>
9 9</w>
1 13</w>
се йная</w>
ин ы</w>
1 15</w>
нали чная</w>
лад имир
вар де
в ладимир
петергоф ский</w>
ор ова</w>
каза кова</w>
ново измайловский</w>
2 2
я кор
якор ная</w>
ч енко</w>
у ч
ре з
лёт чика</w>
а д</w>
с вяз
ку бинская</w>
ю т
жде ния</w>
хим ический</w>
ов ец
ен ский</w>
быш ева</w>
овец 1</w>
10 9</w>
куз нец
полюстр ово</w>
остр ое
острое к</w>
нов остроек</w>
ь ка
ька во
ькаво го</w>
слав ы</w>
пограни чника</w>
гар ькавого</w>
черка сский</w>
старо петергофский</w>
ново черкасский</w>
ни кит
кон юш
1 23</w>
ю н
и с
ши ро
ленсовет а</w>
1 1а</w>
орец кий</w>
мос ина</w>
зар я</w>
нт а
нта й</w>
никит инская</w>
мор ского</w>
ло нтай</w>
лермон това</w>
кол лонтай</w>
те ль
15 я</w>
выборг ская</w>
10 5</w>
ст а</w>
ин ка</w>
ж и
т ина</w>
3 б</w>
ст ав
кор о
иван овская</w>
и ск
загоро дный</w>
аван гар
с лавян
канонер ский</w>
ура льская</w>
лк овая</w>
авиа ционная</w>
4 0
ч ат
ко жев
кожев енная</w>
д ат
груз овой</w>
гагар инская</w>
оло ги
лов ая</w>
ф р
фр он
заре чная</w>
а евская</w>
ски е</w>
ни цкая</w>
1 8а</w>
авт овская</w>
ф о
тих ая</w>
ле строителей</w>
кораб лестроителей</w>
боль ская</w>
1 25</w>
у с
ма ло
ле бе
те нистая</w>
се на
решет ни
решетни ково</w>
ологи ческая</w>
лен ко</w>
ла го
ов орова</w>
мор ские</w>
г оворова</w>
20 3</w>
с ин
ки евская</w>
ст авская</w>
ир ин
за ставская</w>
тих орецкий</w>
на йский</w>
ли товская</w>
ду найский</w>
г ал
ён и</w>
ш па
шпа л
шпал ерная</w>
л ёни</w>
ка зан
б ин
т ы
порт а</w>
ольг и</w>
к овский</w>
б ли
ан нинское</w>
он а</w>
лесн ое</w>
бере г</w>
у до
петр овский</w>
дальневосто чный</w>
во лк
ба с
ъез ж
пя зеле
пязеле во</w>
охт а</w>
он е
ленинград ское</w>
д а</w>
юн то
широ кая</w>
чер ня
черня ховского</w>
хт ан
у хтан
тур ухтан
славян ская</w>
вос то
во ск
бас сейная</w>
англи йский</w>
ал те
адмир алте
стр ел
став ников</w>
нов ые</w>
на ставников</w>
конюш енная</w>
турухтан ные</w>
т ос
р ос
п ит
м ель
13 а</w>
13 0</w>
кр ы
еле вская</w>
горо ховая</w>
яр ос
ярос лав
ю жное</w>
торфя ная</w>
ль ное</w>
дворц овый</w>
пр кт</w>
т ов</w>
крас ный</w>
ар сена
сер до
ку п
коро лёва</w>
ск ор
ма кс
макс има</w>
м ская</w>
с пу
спу бли
спубли канская</w>
ре спубликанская</w>
пи лот
пилот ов</w>
ново кондакопшино</w>
тель мана</w>
ба й
б лаго
торфя ное</w>
сердо больская</w>
остр ова</w>
ев ское</w>
граждан ская</w>
уж евская</w>
ст ужевская</w>
ирин овский</w>
бе стужевская</w>
балти йская</w>
ферм ы</w>
пр ог
прог онная</w>
п п
дружб ы</w>
дерев енская</w>
благо дат
балти йский</w>
александр овской</w>
13 8</w>
зар ова</w>
ери йская</w>
ели зарова</w>
б а</w>
арсена льная</w>
александр овский</w>
рабоч ая</w>
брон евая</w>
благодат ная</w>
б ар
1 14</w>
ш ина</w>
ру че
михай ловская</w>
з ова</w>
дин ам
10 6</w>
казан ская</w>
фо лева</w>
тре фолева</w>
транс порт
ст ит
стит у
с арская</w>
те а
са бир
сабир овская</w>
ольг инское</w>
д ар
а е</w>
щ и
зан евский</w>
н ева</w>
горо дная</w>
бал канская</w>
14 0</w>
ф ь
там ба
тамба сова</w>
пушк арская</w>
ве д
а ш
динам о</w>
ар ная</w>
1 16</w>
кур ляндская</w>
з вер
д не
гу сарская</w>
ь е
х удо
худо ж
худож ников</w>
лебе д
кадет ский</w>
дружный 2</w>
александр овское</w>
1 12</w>
ьян ова</w>
ц ит
цит ад
цитад ель
т овский</w>
лермон товский</w>
ди бу
ыш ски
ышски х</w>
стрел ков</w>
лат ышских</w>
к м</w>
ья на</w>
сверд ловская</w>
дем ьяна</w>
бе дного</w>
7 0
сред не
пу те
конно лахтинский</w>
ды б
дыб енко</w>
ма газ
ку ш
де льный</w>
д ский</w>
гал ерная</w>
чу гу
славяночка 2</w>
б ло
чка лова</w>
чугу нная</w>
теа тральная</w>
руст ав
рустав ел
руставел и</w>
прав ле
ново александровская</w>
де г
дег тяр
ст ьянова</w>
сева стьянова</w>
мур инский</w>
мель ничная</w>
до б
а ж</w>
связ и</w>
мор ской</w>
митрофан ь
ин ститу
нев ы
камен ка</w>
к к
гер мана</w>
17 а</w>
ульян ка</w>
сред невы
средневы бор
средневыбор гское</w>
рад и
п лан
митрофань евское</w>
кир овец1</w>
им ова</w>
восто чная</w>
ав рова</w>
4 б</w>
1 11</w>
октябр я</w>
2 1я</w>
ряб овское</w>
мос т
ку на</w>
бел ы</w>
нов ове
воск ова</w>
ф а
пи лю
пилю това</w>
ме жевая</w>
кар ав
карав аевская</w>
жев ой</w>
ви ш
фе дю
федю нин
федюнин ского</w>
павлов а</w>
ни ки
курсан та</w>
ч ере
стру кт
структ оров</w>
кон структоров</w>
и ная</w>
авиа конструкторов</w>
19 а</w>
ор дж
ордж о
орджо ники
орджоники дз
орджоникидз е</w>
ма с
лен ская</w>
дет ская</w>
смолен ский</w>
петрос лавян
петрославян ку</w>
20 а</w>
1 18</w>
с лу
ро ждения</w>
п ове
пове дная</w>
за поведная</w>
вознесен ское</w>
воз рождения</w>
бере говая</w>
2 8
правле ние</w>
на правление</w>
ла г
ко ловская</w>
7 й</w>
ют ная</w>
фе до
про петровская</w>
петро завод
др ом
дне пропетровская</w>
6 0
16 а</w>
чере з</w>
пар аш
параш ютная</w>
посе лковая</w>
ор ан
оран ж
оранж ере
оранжере йная</w>
ов ле
овле ния</w>
з на
тар ховский</w>
сувор овская</w>
ат ор
тр у
се пп
р н</w>
партизан ская</w>
ль ва</w>
кин ги
кинги сепп
ч инская</w>
ф у
партизан а</w>
гаван ская</w>
пи р
митрофан ьевская</w>
лу из
ново орловская</w>
гатч инский</w>
б ная</w>
т ю
прав ды</w>
мичур ина</w>
кингисепп ское</w>
з ве
гос пит
тур ку</w>
ряб иновая</w>
оит ельная</w>
кры ленко</w>
в енная</w>
6 б</w>
уж е
солне чная</w>
ит рова</w>
им итрова</w>
захар ова</w>
д имитрова</w>
1 17</w>
кр ест
петрозавод ское</w>
ль ц</w>
го льц</w>
г гольц</w>
бер ггольц</w>
б ра
то м
те н
р осси
дром ная</w>
аэро дромная</w>
в ен
стр о
в ский</w>
1 8я</w>
си з</w>
ради щева</w>
лебед ева</w>
кан ал</w>
восстан овления</w>
ти ков</w>
стар товая</w>
оп тиков</w>
кронштад тская</w>
павлов ский</w>
ново дская</w>
кольц о</w>
желез новодская</w>
13 15</w>
шт атская</w>
ф ур
фур штатская</w>
по лян
б овская</w>
ча ка</w>
хруст альная</w>
том чака</w>
крон вер
кронвер к
кол и</w>
ре ч
о ли
на хим
л ая</w>
колп инская</w>
в ная</w>
чка ловский</w>
ст е
сте пан
зеле нина</w>
ча лова</w>
ци он
х ан
пр я
план ерная</w>
ме жевой</w>
лин ки</w>
куп чинская</w>
ка чалова</w>
г линки</w>
ёв ская</w>
ск о
ско го
пролетар ский</w>
лов ское</w>
г он
г а</w>
все воло
ю з
хо озёр
хоозёр ское</w>
со юз
предпорт овая</w>
мо и
мои сеенко</w>
госпит альная</w>
глу хоозёрское</w>
ского кор
скогокор са
скогокорса кова</w>
р им
рим скогокорсакова</w>
иван а</w>
вы со
в ав
вав и
фрон товая</w>
лю б
гре б
со ли
соли дар
солидар ности</w>
витеб ская</w>
5 б</w>
ду д
г ский</w>
а и</w>
1 10</w>
хруст ицкого</w>
танки ста</w>
п о</w>
к ое</w>
а к</w>
шт ур
штур манская</w>
уд ар
удар ников</w>
тос н
уго льная</w>
б ад
бад а
ш ев
ор уже
нов и
нови кова</w>
мо жа
по лу
полу кольцо</w>
и ча</w>
дибу новская</w>
т он
ре пи
репи щева</w>
под во
подво йского</w>
по ч
ман ский</w>
курсан тов</w>
ка мыш
де р</w>
вознесен ский</w>
тро и
средне охтинский</w>
мон ет
монет ная</w>
ки рова</w>
нов ой</w>
ан тон
7 б</w>
1 1
я того</w>
цитадель ское</w>
х ина</w>
мен ская</w>
ель ская</w>
ев ятого</w>
дв инская</w>
д евятого</w>
ар кт
шлиссельбур гский</w>
шк о</w>
тю шко</w>
пр ово
кос ыгина</w>
кос тюшко</w>
к има</w>
глу хар
ат а
у манский</w>
макар овская</w>
м шина</w>
кузнец овская</w>
ку й
куй бышева</w>
канонер ская</w>
иск ровский</w>
за мшина</w>
железнодоро жный</w>
вер ности</w>
автомоби льная</w>
13 3</w>
я щи
ящи х
ящих с
ящихс я</w>
труд ящихся</w>
свет лая</w>
с ит
завод ы</w>
ш те
ште й
штей на</w>
ц ат
се нина</w>
е сенина</w>
ад цат
с стан
ра сстан
пя того</w>
ораниенбаум ское</w>
дв адцат
двадцат ь</w>
3 8
2 9
оне жская</w>
варде йская</w>
тро пш
тропш инская</w>
рай коловская</w>
под ья
зем ская</w>
захар ьевская</w>
з о
ан тропшинская</w>
ак овский</w>
тори ки
торики 2</w>
с ар
примор ского</w>
лан ское</w>
а м</w>
20 я</w>
ш е
ра б
раб ф
з ав
завод ской</w>
вор онежская</w>
пор т</w>
комсомо ль
5 5а</w>
степан а</w>
раз ина</w>
магаз е
магазе йная</w>
ер гар
ергар дская</w>
ге ологическая</w>
ье й</w>
п ской</w>
п лек
кру пской</w>
ком плек
ши лова</w>
выборг ский</w>
воро шилова</w>
тр ад
о трад
ми л
луиз ино</w>
ла до
кр ив
институ тский</w>
ж ен
1 26</w>
ч никова</w>
ц ова</w>
тр ам
ст ел
север ное</w>
поро ховская</w>
ме чникова</w>
3 3а</w>
1 22</w>
тр ет
трет ьей</w>
т ки</w>
пятиле тки</w>
песо чное</w>
нахим ова</w>
м ы
лист венная</w>
ж ка</w>
владимир ский</w>
фь и</w>
трам ва
трамва йный</w>
те мир
со фьи</w>
о бр
мар ты
лис т</w>
ли ева</w>
карп овки</w>
кан темир
жу ковского</w>
ев ской</w>
автомоби лист</w>
2 8а</w>
пар охо
парохо дная</w>
е лаг
де ловая</w>
г т</w>
г 2</w>
фу чика</w>
син оп
синоп ская</w>
ле д
лед ель
ко б
зем ледель
доро жка</w>
э нт
энт уз
энтуз иа
энтузиа стов</w>
рабф аковский</w>
подья ческая</w>
по лов
полов ины</w>
п гт</w>
ма г
ла ст
д мит
1 21</w>
сто й
стой кос
стойкос ти</w>
сто евского</w>
до стоевского</w>
вере йская</w>
бу гр
аркт ическая</w>
ак ку
то горская</w>
там бовская</w>
озёр ное</w>
ни тогорская</w>
маг нитогорская</w>
ленинград ский</w>
за озёрное</w>
вар инская</w>
вар варинская</w>
аэро порт</w>
2 5а</w>
ша у
шау мя
шаумя на</w>
транспорт ный</w>
ое в</w>
кантемир овская</w>
гер оев</w>
се м
полян ская</w>
ни кол
и т</w>
ж инского</w>
ер жинского</w>
доро жная</w>
дз ержинского</w>
авангар дная</w>
кузьм инское</w>
с ере
поли ме
полиме р</w>
п ласт
пласт полимер</w>
он по</w>
ле ева</w>
куш елевская</w>
п ина</w>
вен ный</w>
2 2а</w>
1 в</w>
хво йный</w>
т ав
сс ив
при озер
ма ссив
хво йная</w>
он ар
о лек
олек о</w>
н ди
нди ча</w>
кру говая</w>
ду ндича</w>
2 3а</w>
ферм ское</w>
федо товская</w>
ст ый</w>
со оруже
пр у
о горская</w>
з у
2 1а</w>
19 я</w>
нев ского</w>
ле со
коб онская</w>
е ева</w>
ы та
ыта теле
ытателе й</w>
у ни
уни вер
универ сит
университ ет
тан ическая</w>
су з
суз даль
ст инская</w>
п ытателей</w>
новове стинская</w>
мало охтинский</w>
ис пытателей</w>
бо таническая</w>
9 б</w>
19 6
ти вная</w>
с пор
спор тивная</w>
ос имова</w>
кольц ова</w>
к е
з осимова</w>
3 2
19 7
с ю
рез ер
резер в</w>
ком бин
комбин ат</w>
карп инского</w>
дон и</w>
гос резерв</w>
воро та</w>
во бере
я ная</w>
сестр ы</w>
остр оительная</w>
мур з
м остроительная</w>
до мостроительная</w>
го ф
вер ф
в ир
1 х</w>
ь ев</w>
т ьев</w>
бра тьев</w>
чер ни
с ская</w>
верф ь</w>
ъезж ая</w>
уд нева</w>
раз ъезжая</w>
р уднева</w>
пра вобере
правобере жный</w>
дружный 1</w>
ха ч
стро я</w>
по з
поз ит
позит оров</w>
пионер строя</w>
мурз инка</w>
ком позиторов</w>
г ская</w>
бор ская</w>
авто бу
я х
ях те
яхте нная</w>
сверд лова</w>
онар в
онарв ское</w>
елаг ин</w>
2 6а</w>
2 4а</w>
15 0</w>
1 28</w>
ярослав ский</w>
хач евского</w>
ту хачевского</w>
с ор
тен ан
стру мен
си ре
сире нев
пе чат
ле й
лей тенан
ин струмен
до к</w>
горо док</w>
19 8
уш инского</w>
ти р
сор тир
ло в</w>
г ро
15 8</w>
1 24</w>
чер н
х ладо
хладо комбинат</w>
п сю
он овская</w>
ов ра
ка псю
к 4</w>
13 4
си мон
камыш овая</w>
а з</w>
2 6я</w>
2 4
ёв ая</w>
ц ко
цко й</w>
хо л
хол ми
холми стая</w>
хим иков</w>
стан ционная</w>
ст венный</w>
со б
соб ственный</w>
смолен ки</w>
слу цкой</w>
пятиле ток</w>
путе прово
приозер ское</w>
наро дный</w>
крест овский</w>
комплек с</w>
капсю льное</w>
вер ы</w>
бел град
алексе евская</w>
1 19</w>
раз вод
развод ная</w>
лу жский</w>
з ы
бу ма
брон ницкая</w>
5 2
4 3
2 6
то кар
токар ева</w>
оли т</w>
нар вский</w>
мон олит</w>
камен ку</w>
ги др
во й</w>
ви р</w>
белград ская</w>
i i</w>
че й</w>
ч ий</w>
т нинская</w>
пулк овская</w>
пра жская</w>
о по
нов ое</w>
134 13
порт новой</w>
зелё ный</w>
з ины</w>
е охтинский</w>
верх няя</w>
больш еохтинский</w>
а й
50 а</w>
петербур гское</w>
осель ковская</w>
нов осельковская</w>
марты нова</w>
кр ю
ин гоф
3 2а</w>
тав ри
руче йная</w>
р кузьм
отрад а</w>
октябр ь</w>
можа йская</w>
ла гер
зна мен
ч ёва</w>
теле жная</w>
пир ог
нев ки</w>
до бр
гон ч
автобу сная</w>
9 11</w>
ти ли
т ьевская</w>
сере бри
серебри стый</w>
пар ов
паров озная</w>
он тьевская</w>
ле онтьевская</w>
ив ная</w>
ц ер
хо мен
хомен ко</w>
старо орловская</w>
скор охо
с ло
пар хоменко</w>
ораниенбаум ский</w>
ка м
дуд ко</w>
а р</w>
шк овая</w>
шев ченко</w>
стар инная</w>
союз а</w>
ро ма
рома шковая</w>
ркузьм инка</w>
путепрово д</w>
печат ников</w>
красно борская</w>
красн ог
до л
ян вар
январ я</w>
шк ап
шкап ина</w>
че лиева</w>
фин лян
финлян дский</w>
фи ль
тк ина</w>
ст и</w>
сол д
солд ата</w>
смолен ская</w>
расстан ная</w>
ле сти</w>
кор зу
корзу на</w>
ижор ская</w>
доб лести</w>
2 3
ы льская</w>
стар ог
по ль
по до
подо льская</w>
оборон ная</w>
об ыльская</w>
ни ит</w>
лов ых</w>
крю кова</w>
коло ния</w>
коло менская</w>
дол го
вави ловых</w>
б обыльская</w>
юнто лово</w>
сан атор
и ницкая</w>
звер иницкая</w>
3 6
ён овская</w>
чат ова</w>
филь тр
кур чатова</w>
кр е
а п</w>
2 9а</w>
1 27</w>
екатер ингоф
г лад
волк овский</w>
ш от
фильтр овское</w>
смоля ная</w>
13 5</w>
с овая</w>
росси йский</w>
й цева</w>
за йцева</w>
б в</w>
ло н
г 3</w>
ша фи
шафи ровский</w>
ш ел
шел гу
шелгу нова</w>
хер с
таллин ская</w>
т лер
тлер ова</w>
са мо
само йлов
самойлов ой</w>
ни к</w>
гаван ский</w>
высо кая</w>
владимир ская</w>
бу тлерова</w>
х а</w>
университет ская</w>
тов ар
ст ская</w>
раз дельный</w>
о городная</w>
ново деревенская</w>
н ёвая</w>
лесо парк</w>
и стская</w>
зве з
за греб
загреб ский</w>
все волод
всеволод а</w>
виш нёвая</w>
варде йский</w>
2 7а</w>
2 4я</w>
я тин
ятин ная</w>
с ятинная</w>
пи йский</w>
ль пийский</w>
кронверк ский</w>
зор ь</w>
де сятинная</w>
а льпийский</w>
ще ский</w>
х тер
хтер ева</w>
товар и
товари щеский</w>
старо деревенская</w>
ск ов</w>
от ды
отды ха</w>
овра жная</w>
лев ская</w>
к ина</w>
бе хтерева</w>
ба сков</w>
ан ова</w>
адмиралте йская</w>
а с
13 2</w>
1 29</w>
ыш евского</w>
черн ышевского</w>
цион альная</w>
тер на
терна циональная</w>
те но
тено 2</w>
м овская</w>
ко з
коз лова</w>
ин тернациональная</w>
им ен
ж ер
вере тено2</w>
14 8</w>
чер никова</w>
флот ская</w>
тур истская</w>
тру ка</w>
се чника</w>
поли трука</w>
па сечника</w>
остр ом
октябрь ский</w>
к остром
зав ет
завет инская</w>
ели заветинская</w>
14 4</w>
по льская</w>
екатерингоф ки</w>
а с</w>
8 б</w>
херс онская</w>
сер пу
серпу ховская</w>
под вод
подвод ника</w>
па дная</w>
п р</w>
м ян
кузьм ина</w>
е горо
г вардейская</w>
ян совая</w>
чер ных</w>
фа янсовая</w>
ф ар
под горная</w>
михай лова</w>
ис пол
14 9</w>
ю ных</w>
ти ная</w>
сестрорец кое</w>
пионер ов</w>
красн ые</w>
й кова</w>
ит ная</w>
зор и</w>
дуб ки</w>
гр ан
гран итная</w>
во йкова</w>
фар фор
т ка
тка чей</w>
ста хан
славяночка 3</w>
мат и
ждан овская</w>
14 7</w>
стар ая</w>
при городная</w>
ветер ан</w>
2 2я</w>
ру з
примор ская</w>
куз не
земледель ческая</w>
ж атская</w>
дон ская</w>
г жатская</w>
авангар д</w>
28 30</w>
13 9</w>
13 4</w>
цк ое</w>
тили цкое</w>
мир городская</w>
мил ли
милли онная</w>
ме б
меб ельная</w>
ин га</w>
вокза льное</w>
бер инга</w>
бел ый</w>
ха сан
хасан ская</w>
ха бар
хабар овская</w>
с ве
руз овская</w>
новосё лов</w>
ен ского</w>
ат ивная</w>
а о</w>
15 1</w>
ёв ка</w>
чка ловское</w>
ц е
х х</w>
рощ инское</w>
пав иль
павиль он</w>
ово 2</w>
ново горская</w>
лу б
леваш ово2</w>
кар бышева</w>
знамен ка</w>
дворц овая</w>
а у</w>
а г</w>
2 х</w>
2 5
я м
тур б
турб инная</w>
с ъезж
гонч арная</w>
бо кс
а ф</w>
шу мская</w>
трои цкая</w>
ру бин
рубин штейна</w>
краснофлот ская</w>
костром ской</w>
ям свердлова</w>
ти мур
тимур овская</w>
таври ческая</w>
ов цев</w>
имен и</w>
ижор ы</w>
зы мян
бе зымян
13 6</w>
13 1</w>
ё дор
ю би
юби ле
юбиле йный</w>
ча па
чапа ева</w>
ф ёдор
съезж инская</w>
поль г
польг ино</w>
пен си
ново центральная</w>
др ов
электро авто
электроавто мати
электроавтомати ка</w>
у дельный</w>
нов ор
щ ер
щер ба
ст ическая</w>
реч ки</w>
ог а
ога гар
огагар инская</w>
нов огагаринская</w>
мы тнинская</w>
муни стическая</w>
кузнец ова</w>
ком мунистическая</w>
ка льская</w>
ит огорская</w>
звер инская</w>
г овская</w>
бокс итогорская</w>
бай кальская</w>
сева сто
лев ый</w>
кос а</w>
кар пова</w>
гу б
глухар иная</w>
алексе я</w>
6 138</w>
3 4а</w>
2 7
15 3</w>
я ной</w>
юш ина</w>
суздаль ский</w>
сос новый</w>
сан т
озер ковский</w>
ков енский</w>
ко бр
кобр инская</w>
всеволо жский</w>
би щ
3 3
13413 6138</w>
ч ёвка</w>
флот а</w>
ур ный</w>
ман е
ма ку
маку лат
макулат урный</w>
к овское</w>
дуб ковское</w>
гуммолос ар
гуммолосар овская</w>
гра чёвка</w>
13 7</w>
ярослав а</w>
электро ап
электроап пар
электроаппар ат</w>
ше ка</w>
хт о
су ховский</w>
стрель нинское</w>
пу хто
при дорожная</w>
первома йский</w>
о до
нец кий</w>
зеле нецкий</w>
гер товская</w>
га шека</w>
бада евский</w>
б ре
ата манская</w>
тер ская</w>
те кар
павловск 2</w>
ле новая</w>
л л
к леновая</w>
ап текар
я кова</w>
ф ру
сам с
самс оновская</w>
пр енского</w>
н евская</w>
л я</w>
ки ри
ки пренского</w>
к ло</w>
жа ка</w>
ерев ская</w>
дю кло</w>
в еревская</w>
па тская</w>
остр оителей</w>
осси йская</w>
новор оссийская</w>
ли в
кар патская</w>
кадет ская</w>
а х</w>
а ст
электро пу
электропу ль
электропуль тов
электропультов цев</w>
т ь</w>
ст ва</w>
софи йский</w>
си ке
сике й
сикей рос
сикейрос а</w>
рос товская</w>
озер а</w>
мур инская</w>
молодё жная</w>
за падная</w>
ж евская</w>
долго озёрная</w>
бо бр
3 7а</w>
у иль
уиль ского</w>
тор ж
торж ковская</w>
ти пан
типан ова</w>
ти лл
ря довая</w>
пря ж
пряж ки</w>
п овая</w>
мон аст
мичур инская</w>
ман уильского</w>
ли повая</w>
лахт инская</w>
й ское</w>
жер новская</w>
5 6
3 1а</w>
14 5</w>
шк инская</w>
цк ий</w>
х ал
хал тур
халтур ина</w>
тосн енский</w>
сиренев ый</w>
поч там
под б
подб ель
подбель ского</w>
побе да</w>
одо евского</w>
ов ка</w>
ми шкинская</w>
зеленогор ское</w>
го ля</w>
го голя</w>
волк овки</w>
бир жевая</w>
а ц</w>
14 1</w>
ш в
шв ец
швец ова</w>
ф ляндская</w>
та ль
ре пина</w>
ли фляндская</w>
ко льская</w>
кк елевская</w>
га ккелевская</w>
3 5а</w>
ь инский</w>
щ ит
щит ных</w>
черни говская</w>
ф т
сооруже ний</w>
ро люб
ролюб ова</w>
р а</w>
луб ко</w>
за щитных</w>
доб ролюбова</w>
го лубко</w>
глад кова</w>
гар а
б р</w>
3 81</w>
х ов
с па
поро хов
пер ативная</w>
оль цев</w>
ов ольцев</w>
о перативная</w>
ко оперативная</w>
еле нинская</w>
добр овольцев</w>
б е</w>
ар тилл
академи ческий</w>
фан ерная</w>
у тиная</w>
сар ьинский</w>
он ос
ни кольская</w>
ла бу
лабу тина</w>
крив онос
ин е
и ла</w>
бло хина</w>
20 1</w>
14 3</w>
ха зова</w>
ту пи
тк инская</w>
порохов ые</w>
по ло
пен ко</w>
ос и
оси пенко</w>
макар ова</w>
м митрофаньевская</w>
19 52
я бло
черка сова</w>
цер ков
церков ная</w>
стр е
п лов
ор бел
орбел и</w>
озер ки</w>
иц ы
вол го
а а</w>
3 6а</w>
22 24</w>
ч атская</w>
ры леева</w>
кам чатская</w>
и ли
ак овская</w>
14 2</w>
ю кк
юкк овское</w>
не фт
мас ля
масля ный</w>
мар ь
м ере
ла з
ла гу
лагу ткина</w>
комсомоль ский</w>
ив цова</w>
гр ивцова</w>
б д</w>
15 2</w>
10 12</w>
те к
тек ст
су до
сортир ов
сортиров очная</w>
петергоф ская</w>
ново никитинская</w>
монаст ыр
мало й</w>
дегтяр ная</w>
4 8
3 9а</w>
тосн енская</w>
скор о
скоро ду
скороду мовская</w>
ро з
р славянка</w>
п инский</w>
остр овского</w>
нефт яная</w>
мо ловский</w>
ер моловский</w>
г 4</w>
ч ёр
ма лод
малод ет
малодет скосельский</w>
константин овский</w>
ин ова</w>
за озёрная</w>
де з
гра ф
артилл ерийская</w>
а стр
4 1й</w>
16 5</w>
15 б</w>
ян цева</w>
щ иков</w>
ш ми
шми д
шмид та</w>
ч ков</w>
таль щиков</w>
р адская</w>
петр ог
петрог радская</w>
ов а
ни коль
лейтенан та</w>
краснофлот ский</w>
кольц евая</w>
инструмен тальщиков</w>
з овский</w>
д ина</w>
бр янцева</w>
16 1</w>
14 6</w>
уч ев
учев ых</w>
ск овская</w>
сем ёновская</w>
п сковская</w>
обр учевых</w>
ль в
ку нина</w>
ба кунина</w>
б ори
б ж</w>
цвет ме
цветме т</w>
стел ло</w>
сен ко</w>
реч ной</w>
парти за
партиза н</w>
оль м
ольм инского</w>
ова ов
оваов сеенко</w>
ногор ская</w>
нов горо
новгоро дский</w>
ли б
леваш овское</w>
к ская</w>
з е</w>
га стелло</w>
ва сенко</w>
в ан
ван еева</w>
бума жная</w>
бу зовский</w>
ар бузовский</w>
антон оваовсеенко</w>
4 4а</w>
4 4
шу ап
шуап к</w>
чёр ной</w>
ча п
чап ыгина</w>
ч инная</w>
тр а
севасто польская</w>
раз но
разно чинная</w>
ли на</w>
л шуапк</w>
вед енская</w>
бори сова</w>
а пр
30 а</w>
2 3я</w>
15 6</w>
э п</w>
фру н
фрун зе</w>
фа бри
тор ного</w>
са дов
садов ый</w>
рад ченко</w>
при луговая</w>
ни городская</w>
му ля
муля торного</w>
мере во</w>
марь ино</w>
м ер
ленинград ского</w>
ла пинский</w>
кривонос овская</w>
крас ив
красив ая</w>
константин овская</w>
ит а
ита льян
иск ра</w>
ин жен
зве нигородская</w>
б н</w>
б и</w>
акку муляторного</w>
40 а</w>
я ка</w>
ча ст
част лив
частлив ая</w>
хт а</w>
симон яка</w>
с частливая</w>
адмиралте йского</w>
я чий</w>
я ти
яти я</w>
чи ст
ци о
цио лк
циолк овского</w>
у тк
утк ин</w>
сло нова</w>
с и</w>
ри евская</w>
при ятия</w>
пред приятия</w>
ла бор
лабор атор
л эп</w>
констан тина</w>
за ячий</w>
за слонова</w>
дмит риевская</w>
б м</w>
ан ская</w>
ан а</w>
197 3
16 2</w>
15 4</w>
ьян ской</w>
ш ос
уш аковская</w>
ус аде
усаде бная</w>
уго ль
судо строителей</w>
стел я</w>
сс ар
ссар а</w>
с мир
смир нова</w>
рехко ловское</w>
пе стеля</w>
мо дем
модем ьянской</w>
ку тская</w>
кос модемьянской</w>
ком и
коми ссара</w>
зо и</w>
звёз дная</w>
вир 1</w>
в ое
3 5
2 в</w>
ш лот
шлот ский</w>
ци м
транспорт ная</w>
ор ская</w>
озер ковая</w>
об ицы
обицы на</w>
нов онарвское</w>
не й
ней шлотский</w>
ле т
л городок</w>
кор обицына</w>
комсомоль ского</w>
жи лгородок</w>
ва си</w>
ар ский</w>
алексе ева</w>
n 1</w>
5 3а</w>
4 7
э р
скорохо д</w>
рез д
резд енская</w>
почтам тская</w>
по пере
попере чная</w>
па ст
ня ка</w>
монастыр ки</w>
матрос а</w>
л ы
кур ская</w>
желез няка</w>
д резденская</w>
ар х
16 0</w>
14 б</w>
ё во</w>
че х
чех ова</w>
уч ит
учит ельская</w>
т евая</w>
се тевая</w>
массив 2</w>
ленсовет овский</w>
камен ный</w>
во до
б л</w>
б к</w>
4 5а</w>
15 5</w>
х мат
ус ская</w>
стрель бищ
стрельбищ енская</w>
си зова</w>
решет никова</w>
ра това</w>
пере дов
передов иков</w>
пере воз
ор усская</w>
на дер
ме ста</w>
за усадебная</w>
дор ов
гре надер
англи йская</w>
акку ратова</w>
а ш</w>
я д
э ти
эти ческий</w>
ч ной</w>
та йская</w>
старо обр
старообр яд
с 1</w>
росси йская</w>
по этический</w>
по к
пок лон
поклон ногорская</w>
не хта</w>
ме ж
массив ii</w>
либ к
либк нехта</w>
ли не
кор якова</w>
инжен ерная</w>
ал тайская</w>
а ч</w>
шот лан
шотлан дская</w>
та кт</w>
слу цкая</w>
рабоч ий</w>
при бре
прибре жная</w>
по п
ново ковал</w>
никол ая</w>
ман ая</w>
ло маная</w>
л ловская</w>
кузне чный</w>
кон такт</w>
вы ри
адмир ала</w>
ь ковская</w>
шко льный</w>
хар евский</w>
старообряд ческая</w>
си вер
сивер ский</w>
санатор ный</w>
ос вобо
освобо ждения</w>
н ер
мер мана</w>
красноарме йское</w>
ка у
итальян ская</w>
жи харевский</w>
гара жный</w>
бай кова</w>
б ата
ам мермана</w>
9 в</w>
чу ка</w>
ус пен
се евская</w>
с пир
спир ина</w>
пар ад
парад ная</w>
коло дез
колодез ная</w>
кири лловская</w>
ели сеевская</w>
дегтяр ный</w>
губ ина</w>
глухар ская</w>
ш им
чу жная</w>
хар ит
харит она</w>
фабри чная</w>
уш евская</w>
сто ди
стоди ева</w>
славяно чка</w>
ру сан
порт овая</w>
петро павловская</w>
нев ельская</w>
ма лин
лис ская</w>
ла зар
ку стодиева</w>
константин овка</w>
к лу
ж ем
жем чужная</w>
вок з
ба ушевская</w>
б о</w>
александр ия</w>
4 8а</w>
3 8а</w>
юнто ловский</w>
трои цкий</w>
стахан овцев</w>
стан цион
посе лок</w>
лёт ная</w>
льв овская</w>
ком ская</w>
к 5</w>
испол комская</w>
г е</w>
2 31</w>
шим ина</w>
ч м
цим ба
хо шимина</w>
фь ева</w>
фон ская</w>
т ни
старог атч
старогатч инское</w>
сов хозная</w>
ск лад
русан овская</w>
ре й
пол яр
нев ы</w>
кор чм
д ре
гиев ская</w>
бог ай
богай чука</w>
ан дре
4 7а</w>
3 7
19 9
15 9</w>
те плов
теплов озная</w>
руче й</w>
ру ба
руба кина</w>
ред кое</w>
поп ово</w>
кузьм ино</w>
красн ой</w>
звез ды</w>
а ю</w>
30 32</w>
2 22</w>
у жная</w>
ту тина</w>
тол ма
с терская</w>
рей довая</w>
о кс
окс у</w>
о горо
мат оксу</w>
малин овская</w>
м ова</w>
ли цкая</w>
клу бная</w>
кир овская</w>
кау гиевская</w>
егоро ва</w>
го дская</w>
г 5</w>
воло годская</w>
виш невского</w>
ва тутина</w>
ба б
баб анова</w>
4 в</w>
4 2а</w>
т би
тби лисская</w>
сестрорец кая</w>
с ь</w>
пут атская</w>
ово озерки</w>
новове сь</w>
кр опо
де путатская</w>
гренадер ская</w>
17 0</w>
я го
чер в
черв он
че ства</w>
цимба лина</w>
фарфор овский</w>
тос ина</w>
тов пе
товпе ко</w>
пос т</w>
ос иная</w>
ори льская</w>
ом ская</w>
н ский</w>
н орильская</w>
ми нина</w>
лов ой</w>
лин ду
линду ловская</w>
леваш овский</w>
л осиная</w>
корчм ино</w>
каза чества</w>
бур цева</w>
бугр овая</w>
196 6
19 21</w>
10 б</w>
ш аврова</w>
фан ас
та за
таза ева</w>
ре нт
рент ге
рентге на</w>
пу га
пискар евский</w>
пирог ова</w>
михайлов ский</w>
ка мская</w>
и ца</w>
ен еева</w>
г овой</w>
вед енеева</w>
безымян ный</w>
а щ</w>
а фанас
17 9</w>
щерба кова</w>
че ки
чеки стов</w>
т альная</w>
пушк ина</w>
пут и</w>
пря мая</w>
про м</w>
при лу
прилу кская</w>
поч товая</w>
пирог овская</w>
партизан ский</w>
мен д
менд еле
менделе евская</w>
л ь</w>
красног вардейский</w>
им овская</w>
и о
дов ская</w>
гатч инская</w>
вор овского</w>
ал я</w>
а э</w>
а гр
17 2</w>
чи нина</w>
ур ская</w>
опо чинина</w>
ма леева</w>
красносель ская</w>
кон урская</w>
зо ологическая</w>
грани чная</w>
волод и</w>
бир ская</w>
бар малеева</w>
бай конурская</w>
б т</w>
афанас ьевская</w>
яго дная</w>
ье го</w>
щ уч
щуч ьего</w>
чи ча</w>
тру довая</w>
толма чёва</w>
стар онарвское</w>
с бер
сбер г</w>
раз вед
развед чика</w>
пос ть</w>
люб им
любим ая</w>
ль чича</w>
лу ч</w>
куш енко</w>
кре пость</w>
ки ба
киба льчича</w>
е ловая</w>
гре ческий</w>
гор кушенко</w>
га лицкая</w>
г 6</w>
вир овец1</w>
б п</w>
ай сберг</w>
красно кутская</w>
ков ича</w>
и ст</w>
з р
выри ца</w>
бо ткинская</w>
аптекар ский</w>
агр арная</w>
ав р
8 й</w>
2 5я</w>
1 1б</w>
чу гская</w>
у г
смоляч кова</w>
связ ист</w>
пенси онер
пенсионер ов</w>
озер ков
озерков ое</w>
мен чугская</w>
м бо
мбо лово</w>
ленин ского</w>
курорт ный</w>
кре менчугская</w>
га мболово</w>
вокза л</w>
ве й
ав ский</w>
2 г</w>
17 7</w>
17 19</w>
1 к1</w>
уголь ник</w>
тре угольник</w>
си дор
сидор овского</w>
пуга чёва</w>
ков ый</w>
иль юшина</w>
или ковский</w>
груз инская</w>
газ овый</w>
бр ю
б с</w>
апр ак
апрак с
5 9
1 к2</w>
ши хина</w>
ш вей
швей ц
швейц арская</w>
та шихина</w>
сав ица</w>
при во
приво льная</w>
понтон ная</w>
ор ный</w>
кра савица</w>
кар ташихина</w>
всеволо ж
5 8а</w>
4 6
4 1а</w>
3 в</w>
17 б</w>
15 17</w>
13 б</w>
щи ка</w>
федо сеенко</w>
текст иль
текстиль щика</w>
с овская</w>
п ле
н ская</w>
де сант
вави лова</w>
брю совская</w>
бада ева</w>
б аро
антон енко</w>
4 71</w>
3 133</w>
ё м
х ло
хло пина</w>
со ко
смо льный</w>
сер то
с ы
п ине
пине гина</w>
ор дин
ордин арная</w>
магаз инная</w>
лаз о</w>
дон ской</w>
всеволож ск</w>
волго донской</w>
7 911</w>
5 7
5 1а</w>
4 6а</w>
19 б</w>
16 б</w>
шк ен
шкен тская</w>
фёдор а</w>
фи лова</w>
та шкентская</w>
све а
свеа бор
свеабор гская</w>
сар ева</w>
са фьева</w>
с ленная</w>
ре ме
реме сленная</w>
пи сарева</w>
пан филова</w>
лер овский</w>
крас ина</w>
вое нная</w>
б у</w>
апракс ин</w>
а сафьева</w>
6 8а</w>
4 9а</w>
16 9</w>
16 8</w>
я ковская</w>
электро пере
электропере да
электропереда ч</w>
ь я</w>
ь ская</w>
чист яковская</w>
чи кова</w>
ч уд
ци фер
цифер овская</w>
старог ос
старогос тилицкое</w>
сооруже ние</w>
симон ова</w>
ряб чикова</w>
перевоз ная</w>
м а</w>
кт ора</w>
красно дон
краснодон цев</w>
красно городская</w>
ка ховского</w>
к 6</w>
ите ктора</w>
институ тская</w>
ер ный</w>
е ни
дан ьская</w>
г даньская</w>
арх итектора</w>
ан циферовская</w>
а 1</w>
9 й</w>
4 3а</w>
38 й</w>
19 22
ч иков</w>
ур гина</w>
у че
с ургина</w>
роз ен
розен штейна</w>
лен ский</w>
красног вардейская</w>
дж ам
джам бу
джамбу ла</w>
ви ленский</w>
в е</w>
в веденская</w>
8 10</w>
50 3</w>
5 в</w>
элект рос
э ки
эки па
че стерская</w>
ч ан
фор ш</w>
ульян овская</w>
тин ский</w>
те льная</w>
стр оительная</w>
соко лова</w>
си в</w>
сен ал
сенал ржевка</w>
с чан
р жевская</w>
пухто ловская</w>
пе счан
оли з
олиз пром</w>
мас сив</w>
ман честерская</w>
ма ш
лю бо
любо тинский</w>
лейтенан тов</w>
лагер ный</w>
крест овки</w>
конно гренадерская</w>
инструмен тальная</w>
жен и</w>
ел ь</w>
дуб овая</w>
дегтяр ёва</w>
грани ца</w>
гидр олизпром</w>
г вардейский</w>
вер бная</w>
в д</w>
ар сеналржевка</w>
5 36</w>
4 55</w>
17 1</w>
хар да</w>
уче б
учеб ный</w>
тур ген
ри харда</w>
оз ерная</w>
миха ила</w>
кр жи
кржи ж
кржиж ан
кржижан овского</w>
кар аван
караван ная</w>
зор ге</w>
дуд ина</w>
дров яной</w>
бата ль
б х</w>
4 х</w>
18 3</w>
12 б</w>
0 а</w>
ён ного</w>
юнто ловская</w>
экипа жная</w>
хар ченко</w>
х ру
хру лёва</w>
старо жи
старожи ловская</w>
станцион ные</w>
п 71</w>
новос и
новоси бирская</w>
мур ино</w>
мил ёвская</w>
ку др
конно гвардейский</w>
ду говая</w>
дальневосто чная</w>
д ённого</w>
гу милёвская</w>
гос тилицкое</w>
бугр овская</w>
бу дённого</w>
бра тская</w>
б з</w>
ат п71</w>
ан ны</w>
50 52</w>
16 4</w>
ян ная</w>
я л
ял т
ялт инская</w>
тра кт
стре лковая</w>
стр ем
стрем янная</w>
смо ль
смоль ного</w>
ск а
поли карпова</w>
ог нева</w>
ново коломяжский</w>
мане жная</w>
ижор ского</w>
ев до
евдо кима</w>
гидр остроителей</w>
баталь она</w>
ар ный</w>
3 9
ябло ч
яблоч кова</w>
э о</w>
шев ого</w>
червон ного</w>
че быш
цитадель ская</w>
фор мат
формат орный</w>
у ю</w>
транс форматорный</w>
сортир ово
скорохо довская</w>
све чной</w>
пушк инский</w>
пе л
ор е
он альная</w>
о ле
оле га</w>
м г
лу говой</w>
лине йный</w>
лен и</w>
кронверк ская</w>
ко шевого</w>
зав ар
завар ина</w>
з ональная</w>
бобр ова</w>
ба бо
б он
20 б</w>
18 1</w>
ши ковский</w>
чуд нов
чуднов ского</w>
черни говский</w>
чебыш ёвская</w>
ты ковская</w>
т уз
скосель ская</w>
са льская</w>
с ал
сал тыковская</w>
п сальская</w>
п ов
ново железнодорожная</w>
мен шиковский</w>
мар и
кли нский</w>
дров яная</w>
десант ников</w>
га псальская</w>
бума ж
берёз овый</w>
б б</w>
5 2а</w>
43 45</w>
я московская</w>
ч на
чна ямосковская</w>
ч анова</w>
ф ом
фом ина</w>
уго лё
уголё к</w>
ту чков</w>
т чиков</w>
ста сов
стасов ой</w>
сортирово чнаямосковская</w>
ск ово
сково лы
сковолы нская</w>
пр эо</w>
петро заводская</w>
октябрь ского</w>
огоро дный</w>
мол чанова</w>
крив ая</w>
ков сковолынская</w>
за поро
жу ковсковолынская</w>
дер новая</w>
вол нистая</w>
60 62</w>
3 х</w>
17 5</w>
15 7</w>
10 й</w>
ы рова</w>
шот мана</w>
ц кого</w>
сло бо
сергиев ская</w>
с п
под ков
подков ырова</w>
ку б
кос инова</w>
к ем
баро чная</w>
4 2
26 28</w>
16 3</w>
хо дная</w>
у сова</w>
рез ова</w>
ра кит
ракит овская</w>
пушк инское</w>
под резова</w>
па льная</w>
мор е
море ходная</w>
мане жный</w>
ку пальная</w>
заре ч
запоро жская</w>
дмит ровский</w>
гли ня
вол на</w>
бело усова</w>
а фонская</w>
n 7</w>
n 6</w>
6 44</w>
2 33</w>
19 43
тупи ковая</w>
т авская</w>
рай она</w>
ра мова</w>
ра евского</w>
пол тавская</w>
п тский</w>
никол аевская</w>
каза чий</w>
з доров
здоров цева</w>
дер птский</w>
в инская</w>
в и</w>
бело морская</w>
аб рамова</w>
6 7
1 18а</w>
я винская</w>
э ст
эст онская</w>
чай кин
чайкин ой</w>
ч ёрная</w>
ха лова</w>
х оз
хоз ный</w>
ту лон
тулон ская</w>
транс ма
трансма ш</w>
т о</w>
суздаль ское</w>
син явинская</w>
серто ловская</w>
свет огорская</w>
ре чка</w>
по лис
полис арский</w>
пионер ский</w>
паст орская</w>
ново литовская</w>
ни и</w>
не ний</w>
на вод
навод нений</w>
мы халова</w>
мор оз
ли з
лиз ы</w>
лев ский</w>
кры лова</w>
ко левская</w>
ко к
кок колевская</w>
кир пи
ка пит
з лётная</w>
еле вский</w>
егоро вой</w>
гро мыхалова</w>
глиня ная</w>
в злётная</w>
5 х</w>
18 б</w>
12 14</w>
0 0
я куб
якуб ов
якубов ича</w>
фарфор овская</w>
сол яной</w>
ри кад
рикад ная</w>
поло зова</w>
пе р</w>
коло ко
к ин</w>
вокз ал
вокзал ммитрофаньевская</w>
в ж</w>
бор о
бар рикадная</w>
ар ова</w>
7 в</w>
32 25</w>
22 3225</w>
17 3</w>
яр ская</w>
щ у
ч ья</w>
ц ы</w>
фу т
фут боль
футболь ная</w>
у йская</w>
трос тни
то поли
тополи ная</w>
стро евская</w>
сс аля</w>
сиренев ая</w>
ру бе
пухто лова</w>
поло цкая</w>
он о
ов строевская</w>
мен ьковская</w>
мг инская</w>
маш ин
машин остроителей</w>
ма йская</w>
лев ит
левит ана</w>
ла ссаля</w>
красно ярская</w>
красно донская</w>
земледель цы</w>
зареч енская</w>
ев ича</w>
де п
гр ж</w>
гор а</w>
волх овстроевская</w>
в нии</w>
бобр уйская</w>
б я</w>
б ф</w>
5 6а</w>
16 й</w>
эр леровский</w>
ыш ева</w>
фрон ова</w>
уд ен
тракт ор
трактор ная</w>
ст уден
се льная</w>
са фронова</w>
ру сская</w>
ро менская</w>
ри да</w>
расстан ный</w>
порт овый</w>
парго ловская</w>
н овский</w>
н енский</w>
дж она</w>
б э</w>
5 7а</w>
5 4
5 20</w>
24 26</w>
2 30</w>
ф оло
фоло ме
фоломе евская</w>
у ми
уми ловская</w>
турген ева</w>
то мская</w>
склад ская</w>
са по
сапо жная</w>
рай испол
райиспол ко
райисполко м</w>
при озёрная</w>
пере ко
переко п
перекоп ская</w>
пенси оне
пенсионе р</w>
оно ми
ономи ческая</w>
николь ское</w>
кор не
камен ки</w>
кали нинская</w>
ка д</w>
зеле новой</w>
ет ный</w>
дю ма</w>
г 7</w>
во льный</w>
вар фоломеевская</w>
бог умиловская</w>
б г</w>
астр ономическая</w>
8 к
50 2</w>
19 8</w>
18 0</w>
ья го
ьяго де
ьягоде ку
ьягодеку ба</w>
ц овая</w>
хан ская</w>
ур го
урго в</w>
студен ческая</w>
сант ьягодекуба</w>
ропш инская</w>
разли вная</w>
раз цовая</w>
пар ф
пар на
обух овский</w>
об разцовая</w>
новос мо
новосмо ленская</w>
металл ургов</w>
звез д
звезд ное</w>
в б</w>
астр а
астра ханская</w>
17 4</w>
16 6</w>
16 18</w>
ян ова</w>
шос сейная</w>
стахан овская</w>
сов хозный</w>
сем ского</w>
светлан а</w>
рубе жная</w>
р сестр
пля жная</w>
пи семского</w>
пере куп
перекуп ной</w>
новос а
новоса довая</w>
николь ский</w>
не камен
некамен ская</w>
меж озёрная</w>
м о</w>
м инская</w>
лазар етный</w>
лагер ное</w>
лаборатор ная</w>
комар ова</w>
и цкая</w>
зем ский</w>
захар жевская</w>
ем ель
емель янова</w>
др ужная</w>
бло ка</w>
андре евская</w>
7 1а</w>
18 8</w>
че йская</w>
ч евская</w>
туз ова</w>
т юшина</w>
путе йская</w>
парф ёновская</w>
марш а
марша ка</w>
ку тузова</w>
ка зна
казна чейская</w>
ду би
дуби нина</w>
д ненский</w>
гу ба</w>
гро дненский</w>
бо лот
б ч</w>
б ц</w>
5 5б</w>
2 3б</w>
198 3
1 хх</w>
я щ
ящ ная</w>
ю жный</w>
ша хмат
шахмат ова</w>
чи чер
чичер инская</w>
фор т</w>
уго льный</w>
уг ловая</w>
ты лева</w>
стар орусская</w>
спа сская</w>
сп б
пру довая</w>
пру дная</w>
про ни
прони к
проник ель</w>
поляр ная</w>
о к</w>
можа йского</w>
мо к
мок коловская</w>
луиз инская</w>
кос тылева</w>
колоко льная</w>
кар ь
кам ер
камер оновская</w>
ин и</w>
из ящная</w>
дибу ны</w>
ди ни
деп овская</w>
дан ини</w>
ги проникель</w>
газ овая</w>
ва гон
бумаж ник</w>
безымян ная</w>
ани с
70 7</w>
5 к1</w>
3 к2</w>
3 к1</w>
ют чевская</w>
ц манская</w>
фи цер
т ютчевская</w>
с ад
о фицер
о те
ме тр
макар енко</w>
ло цманская</w>
кропо ткина</w>
комендан тская</w>
камыш инская</w>
д инская</w>
боро динская</w>
6 х</w>
6 73</w>
4 к2</w>
2 56</w>
2 1б</w>
18 5</w>
18 20</w>
щерба ков</w>
ча ковская</w>
фи ал
фиал ковая</w>
тен ко</w>
союз ная</w>
со ло
со бо
собо левская</w>
се льская</w>
се га
сега лева</w>
с ое
сое дини
промыш лен
промышлен ный</w>
ос ос
осос е
ососе дская</w>
оре ховая</w>
лод ыгина</w>
лаборатор ный</w>
кондр а
кондра тенко</w>
камен ная</w>
ж ий</w>
добр ососедская</w>
водо прово
бело каменная</w>
б ы
6 98</w>
6 54</w>
48 5052</w>
2 66</w>
13 в</w>
ё сельная</w>
хо т
хот ы</w>
та лова</w>
средне гаванский</w>
слобо да</w>
пля ж</w>
пе хоты</w>
п лу
плу талова</w>
лу жская</w>
дет скосельская</w>
в ёсельная</w>
бугр ы</w>
4 9
20 7</w>
20 6</w>
2 95</w>
ён ка</w>
энер го</w>
электрос и
электроси ла
электросила 2</w>
ш ева</w>
ш ам
шам шева</w>
чер ничная</w>
це на</w>
уч хозная</w>
уст инова</w>
то лу
толу бе
толубе евский</w>
соедини тельная</w>
ска ленко</w>
се ва</w>
пу ле
полян ы</w>
пов ар
повар ской</w>
о скаленко</w>
мороз ова</w>
ма ли
мали новая</w>
м ба</w>
лесн овская</w>
лен энерго</w>
лаг ерная</w>
кузне чная</w>
кудр инский</w>
кк ер
ккер ви
ккерви ль</w>
ка ба
ио нинская</w>
и е</w>
ер ская</w>
да мба</w>
гу сева</w>
греб ёнка</w>
гер цена</w>
бе лин
аптекар ская</w>
адмиралте йский</w>
x x
6 к1</w>
56 58</w>
5 8
2 60</w>
2 12</w>
17 8</w>
0 я</w>
ют ы</w>
хмат овская</w>
ф имова</w>
стре ч</w>
спа сский</w>
сен ная</w>
к инская</w>
ев ка</w>
е фимова</w>
дет ский</w>
дар овской</w>
в стреч</w>
бон даровской</w>
бел ышева</w>
бел орусская</w>
а хматовская</w>
8 х</w>
6 78</w>
3 76</w>
2 7я</w>
2 77</w>
2 46</w>
2 1
18 7</w>
17 6</w>
ём кинская</w>
ьян ская</w>
ыш евая</w>
шк ова</w>
ши шкова</w>
ш ест
ш вар
швар ца</w>
че слав
чеслав а</w>
ч кина</w>
фёдор овская</w>
ф ура
фура жный</w>
у то
уто чкина</w>
та пова</w>
т ёмкинская</w>
сувор овцев</w>
соло гу
сологу бовская</w>
пру дская</w>
пру д</w>
по тёмкинская</w>
по тапова</w>
пав ли
павли ка</w>
нев ьянская</w>
н ков</w>
ме ди
меди ков</w>
лов о
лан ская</w>
лан д
ланд ышевая</w>
л зр
лзр то</w>
красно прудская</w>
капит ана</w>
каба ловская</w>
зеле нков</w>
ев ге
евге ния</w>
дудерго ф
ди ве
диве евская</w>
даль няя</w>
гри горь
григорь ева</w>
глу х
г дина</w>
г 8</w>
вя чеслава</w>
воло гдина</w>
в м</w>
балти ка</w>
